<section>
	<h1><i>Happy Hatching</i></h1>
	<p class="green">Les poules de <i><b>Happy Hatching</b></i> tricoteront-elles les bons num&eacute;ros pour vous faire gagner gros? Pour le savoir, appuyez sur les poussins et les poules pour trouver des num&eacute;ros identiques! &Agrave; l&apos;&eacute;closion, certains poussins affichent un lot instantan&eacute; et d&apos;autres, un multiplicateur qui permet de gagner encore plus!</p>
	<h1>Comment miser</h1>
	<h2>Co&ucirc;t du billet</h2>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur la fl&egrave;che gauche (-) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter votre solde du prix d&rsquo;un billet et commencer la partie.</p>
	
	<h1>Comment jouer</h1>
	<p>Dans le jeu <i><b>Happy Hatching</b></i>, vous gagnez lorsque certains de VOS NUM&Eacute;ROS sont identiques aux NUM&Eacute;ROS CHANCEUX&nbsp;ou  lorsque vous trouvez des poussins offrant des lots instantan&eacute;s multipli&eacute;s par 1, 2 ou 5.</p>
	<p>Appuyez sur chaque poule pour faire appara&icirc;tre un NUM&Eacute;RO CHANCEUX. Appuyez sur chaque &oelig;uf pour faire appara&icirc;tre VOS NUM&Eacute;ROS et les lots correspondants.</p>
	<p>Si VOTRE NUM&Eacute;RO est identique &agrave; un NUM&Eacute;RO CHANCEUX, vous gagnez le lot associ&eacute; &agrave; VOTRE NUM&Eacute;RO.</p>
	<p>Trouvez un poussin offrant un lot instantan&eacute; et gagnez instantan&eacute;ment le lot correspondant.</p>
	<p>Trouver un poussin avec un multiplicateur de 2 pour gagner le double du lot affich&eacute;.</p>
	<p>Trouver un poussin avec un multiplicateur de 5 pour gagner cinq&nbsp;fois le lot affich&eacute;.</p>
	<p>Pour compl&eacute;ter le jeu, s&eacute;lectionnez tous les &oelig;ufs et les poules ou cliquez sur TOUT AFFICHER; le jeu affiche un message indiquant le r&eacute;sultat de la partie, et la partie prend fin.</p>
	
	<h1>Tout afficher</h1>
	<p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
	<p>Appuyez sur ARR&Ecirc;TER pour continuer la partie en mode manuel.</p>
	
	<h1>R&egrave;gles</h1>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>

	<h1>Renseignements suppl&eacute;mentaires</h1>
	{payback}
	<h2>Propri&eacute;t&eacute; intellectuelle</h2>
	<p>© 2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission, et lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 14&nbsp;mars&nbsp;2018.</p>
</section>