<section>
	<h1><i>Happy Hatching</i></h1>
	<p class="green">Werden sich die Hennen von <i><b>Happy Hatching</b></i> die richtigen Zahlen f&uuml;r gro&szlig;e Gewinne stricken? Finden Sie es heraus, indem Sie K&uuml;ken und Hennen ausw&auml;hlen und passende Zahlen finden! Einige K&uuml;ken br&uuml;ten Sofortgewinne aus, und andere halten Preismultiplikatoren f&uuml;r noch gr&ouml;&szlig;ere Gewinne bereit!</p>
	<h1>Wie wird gespielt?</h1>
	<h2>Ticketpreis</h2>
	<p>Zeigt den aktuellen Ticketpreis an.</p>
	<p>Dr&uuml;cken Sie auf den linken Pfeil (&ndash;), um den Ticketpreis zu verringern.</p>
	<p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
	<p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
	
	<h1>Anleitung</h1>
	<p>Ziel von <i><b>Happy Hatching</b></i> ist es, IHRE ZAHLEN mit den GL&Uuml;CKSZAHLEN &uuml;bereinzustimmen und/oder die K&uuml;ken mit einem Sofortgewinn von 1x, 2x oder 5x zu finden.</p>
	<p>W&auml;hlen Sie jede Henne aus, um eine GL&Uuml;CKSZAHL aufzudecken. W&auml;hlen Sie jedes Ei aus, um IHRE ZAHLEN und den Preiswert aufzudecken.</p>
	<p>Wenn IHRE ZAHL mit einer GL&Uuml;CKSZAHL &uuml;bereinstimmt, wird der Preiswert IHRER ZAHL vergeben.</p>
	<p>Finden Sie ein K&uuml;ken mit einem Sofortgewinn, um den Preiswert sofort zu gewinnen.</p>
	<p>Finden Sie ein 2x-K&uuml;ken, um den doppelten Preiswert zu gewinnen.</p>
	<p>Finden Sie ein 5x-K&uuml;ken, um den f&uuml;nffachen Preiswert zu gewinnen.</p>
	<p>Um das Spiel zu beenden, w&auml;hlen Sie alle Eier aus oder dr&uuml;cken Sie auf ALLE AUFDECKEN, woraufhin eine Nachricht erscheint, die das Ergebnis des Spiels anzeigt und das Spiel beendet.</p>
	
	<h1>Alle aufdecken</h1>
	<p>Dr&uuml;cken Sie auf ALLE AUFDECKEN, um das Spiel automatisch abzuschlie&szlig;en. Das Spiel wird fortgesetzt, bis jede Auswahl getroffen wurde.</p>
	<p>Um das Spiel manuell fortzusetzen, dr&uuml;cken Sie bitte auf STOP.</p>
	
	<h1>Regeln</h1>
	<p>Missbrauch oder Fehlfunktion annulliert alle Gewinne und Spiele.</p>
	<p>Sofortgewinne werden zum Gesamtgewinnbetrag addiert.</p>
	<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
	<p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>

	<h1>Zus&auml;tzliche Informationen</h1>{payback}<h2>Geistiges Eigentum</h2>
	<p>© 2018 IGT. Alle Rechte vorbehalten. Alle weiteren hier verwendeten Marken sind im Besitz von IGT oder dessen Partnern, d&uuml;rfen nicht ohne Erlaubnis genutzt werden und sind, soweit ein ® angegeben ist, bei der Patent- und Markenbeh&ouml;rde der USA (&quot;U.S. Patent and Trademark Office&quot;) registriert.</p>
	<p>Letzte Aktualisierung: 14. M&auml;rz 2018.</p>
</section>