<section>
	<h1><i>Happy Hatching</i></h1>
	<p class="green">Kommer <i><b>Happy Hatching</b></i>s h&ouml;na kl&auml;cka r&auml;tt nummer och ge dig stora vinster? V&auml;lj kycklingar eller h&ouml;nor i jakten p&aring; matchande nummer! Vissa kycklingar ger direktvinster medan andra ger multiplikatorer f&ouml;r &auml;nnu st&ouml;rre vinster!</p>
	<h1>S&aring; h&auml;r satsar du</h1>
	<h2>Lottkostnad</h2>
	<p>Visar den aktuella lottkostnaden.</p>
	<p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
	<p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
	<p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>
	
	<h1>S&aring; h&auml;r spelar du</h1>
	<p>M&aring;let med <i><b>Happy Hatching</b></i> &auml;r att matcha DINA NUMMER med LYCKONUMMER och/eller att hitta direktvinstkycklingarna med 1x, 2x eller 5x p&aring; magen.</p>
	<p>V&auml;lj varje h&ouml;na f&ouml;r att avsl&ouml;ja ett LYCKONUMMER. V&auml;lj varje &auml;gg f&ouml;r att avsl&ouml;ja DINA NUMMER och vinstv&auml;rden.</p>
	<p>N&auml;r ett av DINA NUMMER matchar ett LYCKONUMMER, vinner du DITT NUMMERS vinstv&auml;rde.</p>
	<p>Hitta en direktvinstkyckling f&ouml;r att vinna vinstv&auml;rdet direkt.</p>
	<p>Hitta en 2x-kyckling f&ouml;r att vinna dubbla vinstv&auml;rdet.</p>
	<p>Hitta en 5x-kyckling f&ouml;r att vinna fem g&aring;nger vinstv&auml;rdet.</p>
	<p>F&ouml;r att slutf&ouml;ra spelet v&auml;ljer du alla &auml;gg och h&ouml;nor eller trycker p&aring; AVSL&Ouml;JA ALLA. D&auml;refter dyker ett meddelande upp som visar spelets utfall, varefter spelet avslutas.</p>
	
	<h1>Avsl&ouml;ja alla</h1>
	<p>Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att automatiskt spela klart spelet. Spelet forts&auml;tter tills alla val har gjorts.</p>
	<p>Tryck p&aring; STOPP f&ouml;r att forts&auml;tta spelet i manuellt spell&auml;ge.</p>
	
	<h1>Regler</h1>
	<p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
	<p>Direktvinster l&auml;ggs till det totala vinstv&auml;rdet.</p>
	<p>Vinster visas i vald valuta.</p>
	<p>Val som gjorts av spelare under spelets g&aring;ng, p&aring;verkar inte spelets utfall.</p>

	<h1>&Ouml;vrig information</h1>{payback}<h2>Immateriell egendom</h2>
	<p>© 2018 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners, f&aring;r inte anv&auml;ndas utan tillst&aring;nd, och &auml;r d&auml;r s&aring; anges med ®, registrerade hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
	<p>Senast uppdaterat 14 mars 2018.</p>
</section>